Repository: ging-dev/mobicms-experimental
Catalog: modules/admin/locale/*/default.po
Languages: ka, ru, uk, uz

source: Access is open
ka: წვდომის ღიაა
ru: Доступ открыт
uk: Доступ відкрито
uz: Ruxsat ochiq

source: Only for the authorized
ka: მხოლოდ ავტორიზებული
ru: Только для авторизованных
uk: Тільки для уповноваженого
uz: Faqat ro'yhatdan o'tganlar uchun

source: Read only
ka: შეიტყვეთ მხოლოდ
ru: Только для чтения
uk: Лише для читання
uz: Faqat o'qish uchun

source: Access denied
ka: შესვლა აკრძალულია
ru: Доступ закрыт
uk: У доступі відмовлено
uz: Ruxsat yo'q

source: Enable posting for guests
ka: საშუალებას განთავსებას სტუმრებისათვის
ru: Разрешено писать гостям
uk: Дозволено писати гостям
uz: Mehmonlarga yozishga ruxsat berish

source: Clear Cache
ka: გარკვევა ქეში
ru: Очистить кэш
uk: Очистити кеш
uz: Keshni tozalash

source: The Cache clearing is required after installing a new language or upgrade existing ones.
ka: ქეში გაწმენდის საჭირო დაინსტალირების შემდეგ ახალი ენის ან განახლება არსებული.
ru: Очистка кэша требуется после установки нового языка или обновления существующих.
uk: Очищення кешу потрібно після установки нових мов або для оновлення існуючих.
uz: Yangi til o'rnatilganidan so'ng yoki yangilanganidan so'ng keshni tozalash kerak.

source: Default Language
ka: ძირითადი ენა
ru: Язык по умолчанию
uk: Мова за замовчуванням
uz: Asosiy til

source: If the choice is prohibited, the language will be forced to set for all visitors. If the choice is allowed, it will be applied only in the case, if requested by the client language is not in the system.
ka: თუ არჩევანი არის აკრძალული, ენა იძულებული იქნება მითითებული ყველა სია. თუ არჩევანი არის დაშვებული, ის გამოყენებული იქნება მხოლოდ იმ შემთხვევაში, თუ მოთხოვნილი კლიენტის მიერ ენაზე არ არის ამ სისტემაში.
ru: Если возможность выбора запрещена, то указанный язык будет принудительно установлен для всех посетителей. Если выбор разрешен, то будет применяться только в том случае, если запрашиваемого клиентом языка нет в системе.
uk: Якщо можливість вибору заборонена, то зазначена мова буде примусово встановлена для всіх відвідувачів. Якщо вибір дозволений, то буде застосовуватися тільки в тому випадку, якщо запитуваної клієнтом мови немає в системі.
uz: Agar tanlashga ruxsat yo'q bo'lsa ushbu til saytdagi barcha uchun o'rnatiladi. Agar tanlashga ruxsat yoqilgan bo'lsa va foydalanuvchi so'rayotgan til tizimda topilmasa ushbu til o'rnatiladi.

source: Allow to choose
ka: საშუალებას აირჩიოს
ru: Разрешить выбор
uk: Дозволяють вибрати
uz: Tanlashga ruxsat

source: Allow visitors specify the desired language from the list of available in the system. Including activated auto select languages by signatures of the browser.
ka: საშუალებას სია მიუთითოთ სასურველი ენა სიაში არსებული სისტემა. მათ შორის გააქტიურებული auto აირჩიეთ ენებზე ხელმოწერების ბრაუზერში.
ru: Разрешить посетителям указывать желаемый язык из списка доступных в системе. В том числе, активируется автовыбор языков по сигнатурам браузера.
uk: Дозволити відвідувачам вказувати бажану мову зі списку доступних в системі. В тому числі, активується автовибір мов по сигнатурах браузера.
uz: Foyadlanuvchini xohlagan tilini tanlashga ruxsat berish. Shu jumladan tilni foydalanuvchi brauzeriga asosan avtotanlash ham yoqiladi.

source: Quarantine allows you to temporarily restrict user activity
ka: საკარანტინო საშუალებას გაძლევთ დროებით შეზღუდოს მომხმარებლის აქტიურობა
ru: Карантин позволяет временно ограничить активность пользователей
uk: Карантин дозволяє тимчасово обмежити активності користувача
uz: Karantin foydalanuvchiga vaqtinchalik cheklash qo'yishga yordam beradi

source: The Quarantine action period, in hours
ka: საკარანტინო მოქმედების პერიოდში, საათი
ru: Период действия карантина, в часах
uk: Період дії карантину, в годинах
uz: Karantin muddati, soatlarda

source: For the duration of the quarantine period, will be active the following restrictions:
ka: ხანგრძლივობა საკარანტინო პერიოდში, აქტიური იქნება შემდეგი შეზღუდვები:
ru: В течение всего периода действия карантина будут активны следующие ограничения:
uk: За Тривалість карантинного періоду будуть активні наступні обмеження:
uz: Karantin yoqilgan vaqt mobaynida quyidagi cheklanishlar yoqiladi:

source: How much mail can be sent?
ka: რამდენი ფოსტის გაგზავნა შეიძლება?
ru: Сколько почты можно отправить?
uk: Скільки пошти, можна надіслати?
uz: Nechta xabar yubora olsin?

source: How many mail recipients?
ka: რამდენი ფოსტის მიმღები?
ru: Скольким получателям почты?
uk: Скільки одержувачів пошти?
uz: Qabul qiluvchilar soni qancha?

source: How many comments are allowed?
ka: რამდენი კომენტარები დაშვებულია?
ru: Сколько комментариев разрешено?
uk: Скільки коментарі можна?
uz: Nechta fikr bildirishi mumkin?

source: How many Chat posts are allowed?
ka: რამდენი ჩატი შეტყობინება ეძლევათ?
ru: Сколько сообщений чата разрешено?
uk: Скільки чат пости допускаються?
uz: Chatda nechta xabar yuborsin?

source: How many images are allowed to upload into the Album?
ka: რამდენი გამოსახულებები დასაშვებია, რომ ატვირთეთ შევიდა ალბომი?
ru: Сколько изображений разрешается загружать в альбом?
uk: Скільки зображень дозволяється завантажувати в альбом?
uz: Albomiga nechta rasm yuklashi mumkin?

source: Allow Reputation
ka: საშუალებას რეპუტაცია
ru: Разрешить Репутацию
uk: Дозволити Репутації
uz: Reputatsiyaga ruxsat berilsinmi

source: How many Topics is allowed to create?
ka: რამდენი თემა არის დაშვებული, რათა შეიქმნას?
ru: Сколько тем разрешено создать?
uk: Скільки теми дозволяється створювати?
uz: Nechta yangi mavzu ochishi mumkin?

source: The Sections of the Forum which allowed to create Topics
ka: მონაკვეთზე ფორუმი რომელიც საშუალებას შექმნათ თემები
ru: Разделы форума, в которых можно создавать темы
uk: Розділів форуму, який дозволив створити теми
uz: Forumda mavzu ochishi mumkin bo'lgan bo'limlar ro'yxatini kiriting

source: Type (separated by commas) ID of Sections where it is permitted to create Topics.<br>If the list is empty, then allowed to create anywhere.
ka: ტიპი (მძიმით) ID სექციები, სადაც ეს ნებადართულია, რათა შექმნათ თემები.<br>თუ სიაში არის ცარიელი, მაშინ დაშვებული, რათა შეიქმნას სადმე.
ru: Введите (через запятую) идентификаторы разделов, где разрешено создавать темы.<br>Если список пуст, то разрешено везде.
uk: Введіть (через кому) ідентифікатор розділах, де це дозволено створювати теми.<br>Якщо список порожній, то дозволено створити в будь-якому місці.
uz: Ruxsat etilgan bo'limlar ID lari ro'yxatini (vergul bilan ajratib) kiriting. <br>Agar ro'yxat bo'sh bo'lsa Forumdagi barcha bo'limlarda mavzu ochishi mumkin.

source: How many Forum posts are allowed?
ka: რამდენი ფორუმის შეტყობინება დასაშვებია?
ru: Сколько сообщений на форуме разрешено?
uk: Скільки повідомлень на форумі дозволяється?
uz: Forumda nechta xabar qoldirishi mumkin?

source: The Topics of the Forum which allowed to create posts
ka: თემა ფორუმზე, რომელიც იყო დაშვებული, რათა შეიქმნას პოსტები
ru: Темы форума, в которых разрешено писать
uk: Теми форуму, які дозволяють створювати пости
uz: Forumda xabar qoldirishi mumkin bo'lgan mavzular ro'yxatini kiriting

source: Type (separated by commas) ID of topics where it is permitted to post messages.<br>If the list is empty, then allowed to write anywhere. Please note, if allowed the creation of a topic, then they will be allowed posting messages, regardless of the limitations of this list.
ka: ტიპი (მძიმით) ID თემები, სადაც დასაშვებია პოსტი შეტყობინებები.<br>თუ სიაში არის ცარიელი, მაშინ დაშვებული დაწერა სადმე. გთხოვთ, გაითვალისწინოთ, თუ დაშვებული შექმნის თემა, მაშინ მათ მიეცემათ მესიჯების, მიუხედავად იმისა, შეზღუდვები ამ სიაში.
ru: Введите (через запятую) идентификаторы тем, где разрешено писать.<br>Если список пуст, то разрешено писать в любой теме. Обратите внимание, что если разрешено создание тем, в них будет разрешено публиковать сообщения, не зависимо от ограничения данного списка.
uk: Введіть (через кому) ідентифікатор теми, де дозволено розміщувати повідомлення.<br>Якщо список порожній, то дозволено писати в будь-якому місці. Зверніть увагу, якщо це не заборонено створення теми, тоді їм буде дозволено публікувати повідомлення, не залежно від обмеження цього списку.
uz: Ruxsat etilgan mavzular ID lari ro'yxatini (vergul bilan ajratib) kiriting. <br>Agar ro'yxat bo'sh bo'lsa Forumdagi barcha mavzularda xabar qoldirishi mumkin. Eslatma, agar mavzu ochishga ruxsat bo'lsa, o'sha mavzu ushbu ro'yhatda bo'lmasa ham xabar qoldirishi mumkin.

source: Anti-Spyware
ka: ანტი ჯაშუში
ru: Антишпион
uk: Антишпигун
uz: Antishpion

source: Scan to the appropriate distribution
ka: სკანირების შესაბამის განაწილების
ru: Сканирование на соответствие дистрибутиву
uk: Сканування на відповідність дистрибутиву
uz: Distributiv bo'yicha tekshirish

source: Snapshot scan
ka: სკანირების სნაფშოთის
ru: Сканирование по снимку
uk: Сканування по знімку
uz: Snapshot bo'yicha tekshirish

source: Make snapshot
ka: რათა სნაფშოთი
ru: Создать снимок
uk: Зробити знімок
uz: Yangi snapshot olish

source: Distributive inconsistency!
ka: განაწილებითი შეუსაბამობა!
ru: Несоответствие дистрибутиву!
uk: Невідповідність дистрибутиву!
uz: Distributiv bilan bir xil emas!

source: List of files corresponds to the distributive
ka: სია ფაილი შეესაბამება განაწილებითი
ru: Список файлов соответствует дистрибутиву
uk: Список файлів відповідає дистрибутиву
uz: Fayllar ro'yhati Distributiv fayllar ro'yhati bilan bir xil

source: Snapshot image is not created
ka: სნაფშოთის გამოსახულება არ არის შექმნილი
ru: Ошибка создания снимка
uk: Помилка створення знімка
uz: Yangi snapshot olish

source: Snapshot inconsistency
ka: სნაფშოთის შეუსაბამობა
ru: Несоответствие снимку
uk: Невідповідність знімку
uz: Snapshot bir xil emas

source: All files are consistent with previously made image
ka: ყველა ფაილი შეესაბამება ადრე გააკეთა სნაფშოთი
ru: Все файлы согласуются с ранее сделанным снимком
uk: Всі файли узгоджуються з раніше зробленим знімком
uz: Barcha fayllar snapshot olingandagi holatda, o'zgarish yo'q

source: Snapshot successfully created
ka: სნაფშოთი წარმატებით შეიქმნა
ru: Снимок успешно создан
uk: Знімок успішно створений
uz: Yangi snapshot muvafaqqiyatli olindi

source: Where to turn?
ka: სად უნდა იქცეს?
ru: Что включить?
uk: Що включити?
uz: Nimalar yoqilsin?

source: To whom to show?
ka: ვის უნდა ნახოთ?
ru: Кому показать?
uk: Кому показати?
uz: Kimga ko'rinsin?

source: All
ka: ყველა
ru: Всем
uk: Всі
uz: Hamma

source: Guests only
ka: სტუმრები მხოლოდ
ru: Только гостям
uk: Тільки гостям
uz: Mehmonlarga

source: Update cache
ka: განახლება ქეში
ru: Обновить кэш
uk: Оновити кеш
uz: Keshni yangilash

source: The cache is updated
ka: ქეში არის განახლებული
ru: Кэш успешно обновлен
uk: Кеш успішно оновлено
uz: Kesh yangilandi

source: When updating a cache there was a error
ka: როდესაც განახლება ქეში იყო შეცდომა
ru: При обновлении кэша произошла ошибка
uk: При оновленні кешу сталася помилка
uz: Kesh yangilashda xatolik

source: System Time
ka: სისტემა დრო
ru: Системное время
uk: Системий час
uz: Tizim vaqti

source: Time Shift
ka: დროის ცვლა
ru: Сдвиг времени
uk: Зсув у часі
uz: Soat farqi

source: Upload Files
ka: ფაილების ატვირთვა
ru: Выгрузка файлов
uk: Завантажити файл
uz: Fayl yuklash

source: Max. File size
ka: მაქს. ფაილის ზომა
ru: Макс. размер файла
uk: Макс. розмір файлу
uz: Max. fayl hajmi

source: Note that the maximum size of uploaded file may be limited by your PHP settings. Most often the default 2000kb.
ka: გაითვალისწინეთ, რომ მაქსიმალური ზომა ატვირთული ფაილი შეიძლება შეიზღუდოს თქვენი PHP პარამეტრები. ყველაზე ხშირად ნაგულისხმევი 2000kb.
ru: Обратите внимание, что максимальный размер закачиваемого файла может быть ограничен в настройках PHP. Чаще всего по умолчанию 2000 КБ.
uk: Зверніть увагу, що максимальний розмір завантажуваного файлу може бути обмежений у налаштуваннях PHP. Найчастіше за замовчуванням 2000 КБ.
uz: PHP sozlovlarida fayl yuklash uchun me'yor qo'yilgan bo'lishi mumkin. Ko'pincha me'yor 2000kb bo'ladi.

source: Profiling
ka: პროფილირბა
ru: Профилировка
uk: Профілювання
uz: Ko'rinish

source: Show generation time
ka: შოუ თაობის დრო
ru: Показать время генерации
uk: Показувати час генерації
uz: Generatsiya vaqtini ko'rsatish

source: Show used memory
ka: შოუ მეორადი მეხსიერება
ru: Показать используемую память
uk: Показати використовувану пам'ять
uz: Foydalanilgan xotirani ko'rsatish

source: Site Requisites
ka: საიტზე რეკვიზიტები
ru: Реквизиты Сайта
uk: Реквізити сайту
uz: Sayt rekvizitlari*

source: Site Email
ka: საიტზე ელფოსტა
ru: E-mail Сайта
uk: E-mail сайту
uz: Sayt Emaili

source: Copyright
ka: საავტორო უფლებები
ru: Копирайт
uk: Копірайт
uz: Copyright (Mualliflik huquqi)

source: SEO Attributes
ka: SEO ატრიბუტები
ru: SEO атрибуты
uk: SEO атрибути
uz: SEO sozlovlar

source: Homepage title
ka: მთავარ სათაური
ru: Заголовок Главной страницы
uk: Назва домашньої сторінки
uz: Bosh sahifa sarlavhasi

source: In the search results for keywords, search engines use the page title for the reference to the document. Well written title containing keywords will attract many visitors and increase chances are that the site is visited by many people.
ka: ძიების შედეგები, საკვანძო სიტყვები, საძიებო გვერდი გამოიყენოთ სათაური მინიშნება დოკუმენტი. კარგად დაწერილი სათაური შეიცავს საკვანძო სიტყვები მოიზიდავს ბევრი სია და გაზრდის შანსი, რომ საიტი არ არის ეწვია ბევრი ადამიანი.
ru: В результатах поиска по ключевым словам, поисковые системы используют заголовок страницы для указания ссылки на данный документ. Интересно написанный заголовок, содержащий ключевые слова, привлечет больше внимания посетителей и увеличит шансы на то, что сайт посетит больше людей.
uk: У результатах пошуку за ключовими словами, пошукові системи використовують заголовок сторінки для зазначення посилання на цей документ. Цікаво написаний заголовок, який містить ключові слова, приверне більше уваги відвідувачів і збільшить шанси на те, що сайт відвідає більше людей.
uz: Kalit so'zlar bilan qidiruv natijalarida, qidiruv tizimlari saytingizga havola uchun sarlavha sifatida ushbu sarlavhadan foydalanadi. Qiziqarli, e'tibor tortadigan kalit so'zli sarlavha foydalanuvchi e'tiborini tez tortib, saytingizga tashrifchilar sonini ko'payishiga yordam beradi.

source: Keywords (or phrases) separated by commas. This meta tag search engines use to determine the relevance of links. In forming this tag should be used only the words that are contained in the document. The use of words that are not on the page, is not recommended. The recommended number of words in this tag - no more than ten. In addition,revealed that the breakdown of the tag on a few lines affect the estimate of links by search engines.<br>Max. 250 characters.
ka: ძირითადი სიტყვები (ან ფრაზები) მძიმით. ეს meta tag საძიებო გამოყენება, რათა დადგინდეს შესაბამისობა ბმულები. ჩამოყალიბებაში ამ საკვანძო უნდა იყოს გამოყენებული მხოლოდ სიტყვები, რომლებიც შეიცავს დოკუმენტი. გამოყენების სიტყვები, რომლებიც არ არიან გვერდი, რეკომენდებული არ არის. რეკომენდირებული პუნქტების სიტყვები,, ამ საკვანძო - არა უმეტეს ათი. გარდა ამისა,დადგინდა, რომ ავარია საკვანძო რამდენიმე ხაზები იმოქმედებს ხარჯთაღრიცხვა კავშირების მიერ საძიებო სისტემებში.<br>მაქს. 250 სიმბოლო.
ru: Ключевые слова (или фразы) разделяются запятыми. Данный мета-тег поисковые системы используют для того, чтобы определить релевантность ссылки. При формировании данного тега желательно использовать только те слова, которые содержатся в самом документе. Использование тех слов, которых нет на страницах сайта, не рекомендуется. Рекомендованное количество слов в данном теге — не более десяти. Кроме того, выявлено, что разбивка этого тега на несколько строк влияет на оценку ссылки поисковыми машинами.<br>Макс. 250 символов.
uk: Ключові слова (фрази) розділяються комами. Цей мета-тег пошукові системи використовують для того, щоб визначити релевантність посилання. При формуванні даного тега бажано використовувати тільки ті слова, які містяться в самому документі. Використання тих слів, яких немає на сторінках сайту, не рекомендується. Рекомендована кількість слів у цьому тегу - не більше десяти. Крім того, виявлено, що розбивка цього тега на кілька рядків впливає на оцінку посилання пошуковими машинами.<br>Макс. 250 символів.
uz: Kalit so'zlar, vergul bilan ajratib yoziladi. Ushbu meta tegdan qidiruv tizimlari malumot qidirishda foydalanadi. Ushbu joyda sahifadagi malumotlar emas, sahifaga aloqador kalit so'zlar yoziladi. tavsiya etilgan kalit so'zlar soni - 10 tagacha. Kalit so'zlarda qatorlarni ko'payishi qidiruv tizimlarining havola olishiga ta'sir ko'rsatadi.<br>Max. 250 belgi.

source: This tag is used to create a short description of the page, use the search engines to index, as well as to create annotations the extradition request. In the absence of a tag search system gives the first line in the summary of the document or a passage containing the keywords. Displayed after the link in the search pages in search engine. Different search engines charge different rates for the length of the tag. Try to write a small description of 150 characters.<br>Max. 250 characters.
ka: ეს ტეგი გამოიყენება, რათა შეიქმნას მოკლე აღწერა გვერდზე, გამოიყენეთ საძიებო ინდექსი, ისევე როგორც შექმნა ანოტაციები ექსტრადიციის მოთხოვნა. არარსებობის საკვანძო საძიებო სისტემა აძლევს პირველი ხაზი შემაჯამებელი დოკუმენტი ან გადასასვლელი შემცველი სიტყვები. ნაჩვენებია შემდეგ ბმულზე search pages in საძიებო სისტემა. სხვადასხვა საძიებო სისტემებში პასუხისმგებელი სხვადასხვა განაკვეთები სიგრძე აქვს. ცდილობენ წერენ მცირე აღწერა 150 სიმბოლო.<br>მაქს. 250 სიმბოლო.
ru: Данный тег используется при создании краткого описания страницы, используется поисковыми системами для индексации, а также при создании аннотации в выдаче по запросу. При отсутствии тега поисковые системы выдают в аннотации первую строку документа или отрывок, содержащий ключевые слова. Отображается после ссылки при поиске страниц в поисковике. Разные поисковые системы устанавливают различные нормы для длины этого тэга. Старайтесь писать небольшое описание порядка 150 символов.<br>Макс. 250 символов.
uk: Даний тег використовується при створенні короткого опису сторінки, використовується пошуковими системами для індексації, а також при створенні анотації у видачі за запитом. При відсутності тега пошукові системи видають в анотації перший рядок документа або уривок, який містить ключові слова. Відображається після посилання при пошуку сторінок в пошуковику. Різні пошукові системи встановлюють різні норми для довжини цього тега. Намагайтеся писати невеликий опис близько 150 символів.<br>Макс. 250 символів.
uz: Ushbu teg sahifa haqida qisqa malumot beradi va qidiruv tizimlari indekslashda foydalanadi, saytingiz so'rovlarda oson topishiga yordam beradi. Ushbu teg bo'lmasa qidiruv tizimlari sahifaning birinchi qatoridan foydalanadi. Ushbu malumot qidiruv tizimlarida havoladan keyin qisqa malumot o'rnida foydalaniladi. Kamida 150 ta belgidan foydalanish tavsiya etiladi. <br>Max. 250 belgi.

source: Allow registration
ka: მისცემს გარეშე
ru: Разрешить регистрацию
uk: Дозволити реєстрацію
uz: A'zo bo'lishga ruxsat

source: Confirmation by Email
ka: დადასტურებას ელ-ფოსტის საშუალებით
ru: Подтверждение по E-mail
uk: Підтвердження по електронній пошті
uz: Email orqali tasdiqlash

source: On the specified at registration address will be sent an Email with a confirmation link
ka: მითითებულ ზე რეგისტრაციის მისამართზე გაიგზავნება ელ დადასტურების ბმული
ru: На указанный при регистрации адрес будет отправлено письмо с ссылкой для подтверждения
uk: На вказаний при реєстрації адресу буде відправлено лист з посиланням для підтвердження
uz: Tasdiqlash uchun manzil siz kiringan Email ga yuboriladi

source: Set an Gravatar based on the specified Email
ka: დაყენება Gravatar საფუძველზე მითითებულ ელ-ფოსტა
ru: Установить Gravatar на основе указанного Email
uk: Встановити Граватар, засновані на вказану адресу електронної пошти
uz: Saqlangan Email bo'yicha Gravatarni o'rnatish

source: If for Email specified at registration there is Gravatar, it will be set as an avatar
ka: თუ ელ მითითებული რეგისტრაციის დროს არ არის Gravatar, ეს იქნება მითითებული, როგორც avatar
ru: Если для указанного при регистрации Email существует Gravatar, то он будет установлен в качестве аватара
uk: Якщо для електронної пошти, вказану при реєстрації є Граватар, то він буде встановлений в якості аватара
uz: Agar kiritilgan Email bo'yicha Gravatar mavjud bo'lsa, uni avatar qilib o'rnatish

source: Confirmation by the Administrator
ka: დადასტურებას ადმინისტრატორის მიერ
ru: Подтверждение Администратором
uk: Підтвердження адміністратором
uz: Administrator tasdiqlovi

source: Regardless of other settings, the User will be activated only after confirmation by the Administrator
ka: მიუხედავად სხვა პარამეტრები, მომხმარებლის ამოქმედდება მხოლოდ მას შემდეგ, რაც დადასტურებას ადმინისტრატორის მიერ
ru: Независимо от других настроек, пользователь будет активирован только после подтверждения Администратором
uk: Незалежно від інших налаштувань користувач активований тільки після підтвердження Адміністратором
uz: Har qanday sozlovlarga qaramay, foydalanuvchi Administrator tasdiqidan keyingina saytdan to'liq foydalana oladi

source: Enable Quarantine
ka: საშუალებას საკარანტინო
ru: Включить Карантин
uk: Увімкнути карантин
uz: Karantinni yoqish

source: For Users
ka: მომხმარებელი
ru: Для Пользователей
uk: Для Користувачів
uz: Foydalanuvchilar uchun

source: Change Sex
ka: სქესის შეცვლის
ru: Смена пола
uk: Змінити стать
uz: Jinsni o'zgartirish

source: Change Status
ka: სტატუსის შეცვლა
ru: Смена Статуса
uk: Змінити статус
uz: Statusni o'zgartirish

source: Upload Avatars
ka: ატვირთეთ სმაილები
ru: Выгрузка Аватаров
uk: Завантажити аватар
uz: Avatarni o'zgartirish

source: Allow Gravatar
ka: საშუალებას Gravatar
ru: Разрешить Gravatar
uk: Дозволити Gravatar
uz: Gravatarga ruhsat berish

source: Allow Nicknames, consisting of digits
ka: საშუალებას მეტსახელებს, რომელიც შედგება ციფრები
ru: Разрешить Ники, состоящие из цифр
uk: Дозволити Ніки, що складаються з цифр
uz: Nik uchun faqat raqamlardan foydalanishga ruxsat

source: Allow to change Nickname
ka: საშუალებას შეცვალოს მეტსახელი
ru: Разрешить изменять Ник
uk: Дозволити змінювати Нік
uz: Nikni o'zgartirishga ruxsat

source: After how many days?
ka: მას შემდეგ, რამდენი დღე?
ru: Через сколько дней?
uk: Через скільки днів?
uz: Nik o'zgartirish uchun oraliq kun

source: For Guests
ka: სტუმრებისათვის
ru: Для Гостей
uk: Для гостей
uz: Mehmonlar uchun

source: Online Lists
ka: ონლაინ სიები
ru: Онлайн Списки
uk: Онлайн списки
uz: Onlinedagilar ro'yhati

source: List of Users
ka: სია მომხმარებლებს
ru: Список Пользователей
uk: Список користувачів
uz: Foydalanuvchilar ro'yhati

source: View Profiles
ka: იხილეთ პროფილები
ru: Просмотр профилей
uk: Переглянути профіль
uz: Profillarni ko'rish

source: Antiflood
ka: ანტი წყალდიდობის
ru: Антифлуд
uk: Антифлуд
uz: Antiflud

source: Day mode
ru: Дневной режим

source: Night mode
ru: Ночной режим

source: Autoswitch
ka: განცხადება გადართვის
ru: Автопереключатель
uk: Автоперемикач
uz: Avto alishish

source: From 10:00 till 20:00 the day mode, in the rest of the time the night mode is active
ru: С 10:00 до 20:00 действует дневной режим, в остальное время ночной

source: Adaptive
ka: ადაპტური
ru: Адаптивный режим
uk: Адаптивний режим
uz: Moslashuvchan

source: If on the site there is someone from administration, the day mode, differently the night mode is active
ru: Если на сайте есть кто-то из администрации, действует дневной режим, иначе ночной

source: Day mode, delay in seconds
ru: Дневной режим, задержка в секундах

source: Night mode, delay in seconds
ru: Ночной режим, задержка в секундах

source: Options set to default
ka: პარამეტრები მითითებული ნაგულისხმევია
ru: Установлены параметры по умолчанию
uk: Параметри, встановлені за замовчуванням
uz: Odatiy sozlovlarni o'rnatish

source: The Cache cleared successfully
ka: ქეში განბაჟებული წარმატებით
ru: Кэш успешно очищен
uk: Кеш успішно очищений
uz: Kesh muvafaqqiyatli tozalandi
