Repository: ging-dev/mobicms-experimental
Catalog: modules/admin/locale/*/default.po
Languages: ka, ru, uk, uz

source: Modules
ka: მოდულები
ru: Модули
uk: Модулі
uz: Bo'limlar

source: Counters
ka: ხელისშემშლელი
ru: Счетчики
uk: Лічильники
uz: Hisoblagichlar

source: Site Map
ka: საიტის რუკა
ru: Карта Сайта
uk: Мапа сайту
uz: Sayt haritasi

source: System
ka: სისტემა
ru: Система
uk: Система
uz: Tizim

source: System Settings
ka: სისტემის პარამეტრები
ru: Системные настройки
uk: Системні параметри
uz: Tizim sozlamalari

source: Users Settings
ka: მომხმარებლებს პარამეტრები
ru: Настройки Пользователей
uk: Налаштування користувача
uz: Foydalanuvchilar sozlamalari

source: Languages
ka: ენები
ru: Языки
uk: Мови
uz: Tillar

source: Security
ka: უსაფრთხოება
ru: Безопасность
uk: Безпека
uz: Xavfsizlik

source: Access Control
ka: დაშვების კონტროლის
ru: Контроль доступа
uk: Контроль доступу
uz: Kirish nazorati

source: Firewall
ka: ფაიერვოლი
ru: Брандмауэр
uk: Брандмауер
uz: Xavfsizlik

source: Modified files
ka: მოდიფიცირებული ფაილი
ru: Измененные файлы
uk: Змінені файли
uz: O'zgartirilgan fayllar

source: These files have been modified. If you do not make modifications to these files, it is strongly recommended to replace them with the original distributive of the correct version.
ka: ეს ფაილი უკვე შეცვლილია. თუ თქვენ არ მიიღოს ცვლილებები, რათა ეს ფაილი, მკაცრად რეკომენდირებულია, რომ შეცვლის მათ ორიგინალური განაწილებითი სწორი ვერსია.
ru: Эти файлы были изменены. Если Вы не вносили изменения в эти файлы, настоятельно рекомендуется заменить их на оригинал из дистрибутив нужной версии.
uk: Ці файли були змінені. Якщо Ви не вносили зміни у ці файли, рекомендується замінити їх на оригінальні, з дистрибутиву потрібної версії.
uz: Ushbu fayllar tahrirlangan. Agar siz ushbu fayllarni tahrirlamagan bo'lsangiz distributivning to'g'ri versiyasidagi fayllarga alishtirib qo'yishni maslahat beriladi. Chunki bu fayllar saytingiz to'g'ri ishlashi uchun xavfli bo'lishi mumkin.

source: Missing files
ka: დაკარგული ფაილები
ru: Недостающие файлы
uk: Відсутні файли
uz: Yo'qolgan fayllar

source: These files were in the distribution, but if you lack. Without them, can not be guaranteed and normal system operation. It is recommended to restore all missing files from correct version distributive.
ka: ეს ფაილი იმყოფებოდნენ, მაგრამ თუ თქვენ არ გააჩნიათ. მათ გარეშე, ვერ იქნება გარანტირებული და ნორმალური სისტემის ოპერაცია. ეს არის რეკომენდირებული, რათა აღადგინოს დაკარგული ფაილები სწორი ვერსია განაწილებითი.
ru: Данные файлы были в дистрибутиве, но отсутствуют у Вас. Без них не гарантируется нормальная работа системы. Рекомендуется восстановить все отсутствующие файлы из дистрибутива нужной версии.
uk: Ці файли були в дистрибутиві, але відсутні у Вас. Без них не може бути гарантована нормальна робота системи. Рекомендується відновити всі відсутні файли з потрібної версії дистрибутива.
uz: Ushbu fayllar tizimning dastlabki holida mavjud, lekin sizning fayllaringiz ro'yhatida yo'q. Ushbu fayllarsiz tizim to'g'ri ishlashiga kafolat yo'q. Ushbu fayllarni distrubutivning to'g'ri versiyasidan ko'chirib qo'yishni maslaxat beriladi.

source: New files
ka: ახალი ფაილები
ru: Новые файлы
uk: Нові файли
uz: Yangi fayllar

source: If the files listed below does not pertain to your additional modules and you are not assured of their safety, remove them. They can be dangerous for your site.
ka: თუ ფაილი ქვემოთ ჩამოთვლილი არ ეხება თქვენს დამატებითი მოდულები და თქვენ არ დავრწმუნდი, მათი უსაფრთხოების მიზნით, ამოიღონ მათ. ისინი შეიძლება იყოს საშიში თქვენს საიტზე.
ru: Если файлы, перечисленные ниже, не относятся к вашей дополнительными модулями и Вы не уверены в их безопасности, удалите их. Они могут быть опасными для вашего сайта.
uk: Якщо файли, перераховані нижче, не відносяться до ваших додаткових модулей і Ви не впевнені в їх безпеці, видаліть їх. Вони можуть бути небезпечними для вашого сайту.
uz: Agar ro'yhatdagi fayllarni siz qo'shmagan bo'lsangiz, siz qo'shgan modullarga tegishli bo'lmasa yoki shubxali tuyulsa ularni o'chirib tashlang. Chunki bu fayllar saytingiz uchun havf tug'dirishi mumkin.
