Repository: ging-dev/mobicms-experimental
Catalog: system/locale/*/default.po
Languages: ka, kk, uz

source: Go To
ka: წასვლა
kk: Өтіу
uz: O'tish

source: Home
ka: მთავარი
kk: Басты бет
uz: Bosh sahifa

source: News
ka: ახალი ამბები
kk: Жаңалықтар
uz: Yangiliklar

source: Guestbook
ka: სტუმრის წიგნაკი
kk: Қонақ кітәпшасы
uz: Mehmonxona

source: Forum
ka: ფორუმი
kk: Форум

source: Downloads
ka: ჩამოტვირთვები
kk: Жүктеулер
uz: Yuklamalar

source: Library
ka: ბიბლიოთეკა
kk: Кітапхана
uz: Kutubxona

source: Community
ka: საზოგადოება
kk: Қауым-қатынас
uz: Jamoa

source: Photo Album
ka: ფოტო ალბომი
kk: Фотоальбом
uz: Photo Albomlar

source: Admin Panel
ka: ადმინ პანელი
kk: Әкімшілік панелі
uz: Boshqaruv Paneli

source: Mail
ka: ფოსტა
kk: Пошта
uz: Xabarlar

source: Profile
ka: პროფილი
kk: Профиль
uz: Profil

source: Settings
ka: პარამეტრები
kk: Баптаулар
uz: Sozlovlar

source: Exit
ka: გასასვლელი
kk: Шығу
uz: Chiqish

source: Registration
ka: რეგისტრაცია
kk: Тіркелу
uz: A'zo bo'lish

source: Login
ka: შესვლა
kk: Шығу
uz: Kirish

source: IP Management
ka: IP მართვის
uz: IP Boshqaruvi

source: Proxy Management
ka: მარიონეტული მართვის
uz: Proksi boshqaruvi

source: Block this IP
ka: ამ IP ბლოკი
uz: Ushbu IP ga to'siq qo'yish

source: Last visit
ka: ბოლო ვიზიტი
kk: соңғы кіруіңіз
uz: So'nggi tashrif

source: Help
ka: დახმარება
kk: Анықтама
uz: Yordam

source: Up
ka: ზევით
kk: Жоғары
uz: Tepaga

source: Continue
ka: გაგრძელება
kk: Жалғастыру
uz: Davom etish

source: Back
ka: უკან
kk: Артқа
uz: Orqaga

source: Page does not exist
ka: გვერდი არ არსებობს
kk: Сіз сұраған бет табылмады
uz: Sahifa mavjud emas

source: Sorry, but the page you were trying to view does not exist
ka: უკაცრავად, მაგრამ გვერდზე თქვენ ცდილობთ ნახოთ არ არსებობს
kk: Кешіріңіз, Сіз сұраған бет жоқ
uz: Kechirasiz, siz kirmoqchi bo'lgan sahifa mavjud emas

source: Comments
ka: კომენტარები
kk: Пікірлер
uz: Fikrlar

source: Save
ka: შენახვა
kk: Сақтау
uz: Saqlash

source: Quarantine
ka: კარანტინის
uz: Karantin

source: Restrictions
ka: შეზღუდვები
uz: Cheklovlar

source: Run
ka: დაწყება
kk: Орындау
uz: Bajarish

source: Access forbidden
ka: წვდომა აკრძალულია
kk: Рұқсат жоқ
uz: Ruxsat yo'q

source: Data saved successfully
ka: მონაცემები შენახული წარმატებით
kk: Деректер сәтті сақталды
uz: Ma'lumot muvafaqqiyatli saqlandi

source: Smilies
ka: სმაილები
kk: Смайлдар
uz: Smayllar

source: Users
ka: მომხმარებლები
kk: Қолданушылар
uz: Foydalanuvchilar

source: Control
ka: კონტროლი
kk: Басқару
uz: Boshqaruv

source: Users List
ka: მომხმარებლების სია
kk: Қолданушылар тізімі
uz: Foydalanuvchilar ro'yhati

source: List is empty
ka: სია ცარიელია
kk: Тізім бос
uz: Ro'yhat bo'sh

source: Total
ka: სულ
kk: Барлығы
uz: Jami

source: Only for registered users
ka: მხოლოდ დარეგისტრირებულ მომხმარებლებს
kk: Тек сайтқа тіркелгендерге ғана
uz: Faqat sayt a'zolari uchun

source: Set Avatar
ka: ავატარის დაყენება
kk: Аватар орнату
uz: Avatar o'rnatish

source: Are you sure you want to set yourself this avatar?
ka: დარწმუნებული ხართ რომ გსურთ თავს ეს ავატარი?
kk: Сіз өзіңізге осы аватарды орнатуды растайсызба?
uz: Siz rostdan ham o'zingiz uchun ushbu avatarni o'rnatmoqchimisiz?

source: Avatar is installed
ka: ავატარი არის დაყენებული
kk: Аватар қойылды
uz: Avatar o'rnatildi

source: Avatars
ka: ავატარები
kk: Аватар
uz: Avatarlar

source: Information
ka: ინფორმაცია
kk: Мәлімет
uz: Ma'lumot

source: Terms of Use
ka: მოხმარების წესები
kk: Қолдану ережелері
uz: Foydalanish huquqlari

source: Welcome
ka: მოგესალმებით
kk: Қош келдіңіз
uz: Xush kelibsiz

source: News Archive
ka: სიახლეების არქივი
kk: Жаңалықтар мұрағаты
uz: Yangiliklar arxivi

source: Communication
ka: კომუნიკაციის
kk: қарым-қатынас
uz: Muloqot

source: Useful
ka: სასარგებლო
kk: Пайдалы
uz: Foydali

source: Nickname or Email
ka: მეტსახელი ან ელ-ფოსტა
kk: Пайдаланушының аты немесе электрондық поштасы
uz: Nik yoki Email

source: Password
ka: პაროლი
kk: Құпия сөз
uz: Parol

source: Remember
ka: გახსოვდეთ
kk: Есте сақтау
uz: Esda saqlash

source: Forgot password?
ka: დაგავიწყდათ პაროლი?
kk: Құпия сөзіңізді ұмыттыңыз ба?
uz: Parolni unutdingizmi?

source: Login information are incorrect
ka: ინფორმაცია არასწორია
uz: Kirish ma'lumotlari to'g'ri emas

source: Leave the site?
ka: დატოვე საიტზე?
kk: Сіз сайттан шығып кеткіңіз келеме?
uz: Rostdan ham saytdan chiqmoqchimisiz?

source: Remove authorization from all devices
ka: ამოიღონ ავტორიზაციის ყველა მოწყობილობები
kk: Барлық құрылғылардың рұқсатын өшіру
uz: Barcha qurilmalardan chiqish

source: Symbols on the picture
ka: სიმბოლოები სურათი
kk: Суреттегі таңбалар
uz: Rasmdagi belgilar

source: If you do not see the picture with the code, turn the graphics support in your browser and refresh the page
ka: თუ თქვენ ვერ ხედავთ სურათს კოდით, მაშინ ჩართეთ სურათების მხარდაჭერა თქვენს ბრაუზერში და განაახლეთ გვერდი
kk: Егер сіз код суретін көрмей тұрсаңыз, сіздің браузеріңізде сурет жүктеуді қосыңыз немесе бетті жаңартыңыз
uz: Agar sizda rasm ko'rinmayotgan bo'lsa brauzeringizdan rasmlarni ko'rsatishni yoqing va sahifani yangilang

source: Title
ka: სათაური
kk: Тақырып
uz: Sarlavha

source: Text
ka: ტექსტი
kk: Мәтін
uz: Matn

source: Cancel
ka: გაუქმება
kk: Бас тарту
uz: Bekor qilish

source: Delete
ka: წაშლა
kk: Өшіру
uz: O'chirish

source: Wrong data
ka: არასწორი მონაცემები
kk: Мәліметтер дұрыс емес
uz: Malumotlar to'g'ri emas

source: Toggle navigation
ka: ნავიგაცია ბარი
kk: Навигацияны қосу
uz: Navigatsiyani yoqish/o'chirish

source: Add
ka: დამატება
kk: Қосу
uz: Qo'shish

source: Edit
ka: შეცვლა
kk: Өзгерту
uz: Tahrirlash

source: Who is online
ka: ვინ არის ონლაინი
kk: Сайтта онлайн отырғандар
uz: Saytda kimlar bor

source: History
ka: ისტორია
kk: Тарих
uz: Tarix

source: Guests
ka: სტუმარი
kk: Қонақтар
uz: Mehmonlar

source: IP Activity
ka: IP საქმიანობის
kk: Белсенді IP
uz: IP Aktivlik

source: Gender
ka: სქესი
kk: Жыныс
uz: Jins

source: Male
ka: მამრობითი
kk: Жігіт
uz: Yigit

source: Female
ka: მდედრობითი
kk: Бойжеткен
uz: Qiz

source: Invalid Email address
ka: არასწორი ელ-ფოსტა
uz: Email manzil noto'g'ri

source: This Email is already taken
ka: ელფოსტის ეს არის უკვე მიღებული
uz: Bu Emailda oldin a'zo bo'lishgan

source: Invalid password
ka: პაროლი არასწორია
kk: Құпия сөз дұрыс емес
uz: Parol noto'g'ri

source: Min. 2, Max. 20 Characters.<br>Allowed letters are Cyrillic and Latin alphabet, numbers, spaces and punctuation - = @ ! ? ~ . _ ( ) [ ] *
ka: Min. 2, Max. 20 სიმბოლო.<br>დაშვებული წერილები არის კირილიცას და ლათინური ანბანი, ციფრები, ფართები და პუნქტუაციის- = @ ! ? ~ . _ ( ) [ ] *
kk: Мин . 2, Макс . 20 таңбадан <br> рұқсат етілетін кириллица мен латын алфавиті , сандар , кеңістікті және тыныс белгілер - . = @ ! ? ~ . _ ( ) [] *
uz: Min. 2, Max. 20 Belgidan foydalanish mumkin.<br>Lotin va Krill alifbosi harflaridan, raqamlardan, bo'shliq va ushbu belgilardan foydalanish mumkin: - = @ ! ? ~ . _ ( ) [ ] *

source: Invalid characters
ka: არასწორი გმირები
kk: Жазуға болмайтын таңбалар
uz: Ruxsat etilmagan belgilar

source: It is forbidden to use characters of different languages
ka: აკრძალულია გამოიყენოთ სიმბოლოების სხვადასხვა ენებზე
kk: Әр түрлі тілдерді таңбаларды қолдануға болмайды
uz: Boshqa til alifbosidagi belgilardan foydalanish mumkin emas

source: Nicknames consisting only of numbers are prohibited
ka: მეტსახელებს რომელიც შედგება მხოლოდ ციფრები აკრძალულია
kk: Тек сандардан тұратын ник ашуға болмайды
uz: Nik faqat raqamlardan tashkil topishi mumkin emas

source: Repeated characters
ka: განმეორებითი გმირები
kk: Қайталанатын таңбалар
uz: Bir belgining takroriy qo'llanishi

source: Email cannot be used as the Nickname
ka: ელ-ფოსტა არ შეიძლება იყოს გამოყენებული, როგორც მეტსახელი
kk: Электрондық поштаны Ник ретінде пайдаланылу мүмкін емес
uz: Email ni Nik o'rnida foydalanish mumkin emas

source: This Nickname is already taken
ka: ეს მეტსახელი არის უკვე მიღებული
kk: Бұндай Ник бос емес
uz: Ushbu Nik bilan oldin A'zo bo'lishgan

source: The password length min. 3 characters
ka: პაროლის სიგრძე მინ. 3 სიმბოლო
kk: Пароль ұзындығы кем дегенде 3 таңбадан тұруы тиіс
uz: Parol kamida 3 belgidan iborat bo'lishi kerak

source: Repeat password
ka: გაიმეორეთ პაროლი
kk: Құпия сөзді қайталаңыз
uz: Parolni qaytaring

source: Passwords don't coincide
ka: პაროლები არ ემთხვევა
kk: Құпия сөздер сәйкес емес
uz: Parollar mos kelmadi

source: User does not exists
ka: მომხმარებელი არ არსებობს
kk: Пайдаланушы жоқ
uz: Foydalanuvchi mavjud emas

source: Write
ka: დაწერე
kk: Жазу
uz: Yozish

source: Choose Nickname
ka: აირჩიეთ მეტსახელი
kk: Пайдаланушыны таңдаңыз
uz: Nik tanlash

source: Your Email
ka: თქვენი ელ. ფოსტა
kk: Сіздің Электрондық поштаңыз
uz: Emailingiz

source: Please correctly specify your email address. This address will be sent a confirmation code to your registration.
ka: გთხოვთ, სწორად მიუთითოთ თქვენი ელექტრონული ფოსტის მისამართი. ამ მისამართზე გაიგზავნება დადასტურების კოდი თქვენი გარეშე.
kk: Дұрыс Электрондық пошта мекенжайын жазыңіз. Электрондық поштаңыз тіркеу кодын растау үшін қажет.
uz: Iltimos, e-mail manzilingizni to'gri yozing. Chunki tekshiruv kodi ushbu e-mailingizga yuboriladi.

source: Verification code
ka: შემოწმების კოდი
kk: Тексеру коды
uz: Tekshiruv kodi

source: Sign Up
ka: რეგისტრაცია
kk: Тіркелу
uz: A'zo bo'lish

source: When saving the form there errors occurred, try once again. If problem repeat, contact the Site Administrator
ka: როდესაც გადარჩენის ფორმა არსებობს შეცდომები მოხდა, სცადეთ კიდევ ერთხელ. თუ პრობლემა ვიმეორებ, დაუკავშირდით საიტის ადმინისტრაციას
uz: So'rovni amalga oshirishda xatolik yuz berdi. Iltimos qayta urinib ko'ring. Agar yana xatolik yuz bersa Sayt Administratori bilan bog'laning

source: You are already registered
ka: თქვენ უკვე რეგისტრირებული
kk: Сіз бұрын тіркелгенсіз
uz: Siz oldin a'zo bo'lgansiz

source: By clicking &quot;Sign Up&quot;, you agree that read our %s, and agree with them.
ka: დაჭერით &quot;რეგისტრაცია&quot;, თქვენ ეთანხმებით, რომ წაიკითხეთ ჩვენი %s, და ეთანხმება მათ.
uz: Sizning saytga &quot;A'zo bo'lish&quot;ingiz, bizning %s larni o'qiganingiz va ularga roziligingizni bildiradi.

source: Terms
ka: პირობები
kk: Терминдер
uz: Shartlar

source: The site moderation is enabled. You can get authorized access to the web site after the confirmation of Your registration of the Administrator. Confirmation is carried out 1-2 times a day.
ka: საიტზე მოდერაციის ჩართულია. თქვენ შეგიძლიათ მიიღოთ ავტორიზებული წვდომა საიტზე, მას შემდეგ, რაც დადასტურების თქვენი რეგისტრაციას ადმინისტრაციას. დადასტურება ხორციელდება 1-2-ჯერ დღეში.
kk: Сайтта модерация қосылулы. Сіз сайт әкімшісі сіздің тіркеулуіңізді расталғаннан кейін сайттың бөлімдеріне уәкілетті қол жеткізуге қабілеттіңіз болады. Растау күніне 1-2 рет өткізіледі.
uz: Saytda tekshiruv o'rnatilgan. Administrator sizning ma'lumotlaringizni tasdiqlaganidan so'ng saytga kirishingiz mumkin. Tasdiqlash kuniga 1-2 marta o'tkaziladi.

source: Registration is temporarily closed
ka: რეგისტრაცია დროებით დახურულია
kk: Тіркелу уақытша жабық
uz: Saytga a'zo bo'lish yopilgan

source: IP address
ka: IP მისამართი
kk: IP мекен-жай
uz: Ip manzil

source: Search
ka: ძებნა
kk: Іздеу
uz: Izlash

source: Today
ka: დღეს
kk: Бүгін
uz: Bugun

source: Yesterday
ka: გუშინ
kk: Кеше
uz: Kecha

source: %d day
ka: %d დღე
kk: %d күндер
uz: %d kun

source: This field is required
ka: სავალდებულო ველი
kk: Бұл керек аймақ
uz: Ushbu maydon to'ldirilishi shart

source: Errors occurred
ka: შეცდომები მოხდა
kk: Қате орын алды
uz: Xatolik bor

source: The security code is not correct
ka: უსაფრთხოების კოდი არ არის სწორი
kk: Тексеру коды дұрыс емес терілді
uz: Himoya kodi xato

source: Min. %d symbol
ka: მინ. %d სიმბოლო
kk: Кемдегенде %d таңба
uz: Kamida %d belgi

source: Max. %d symbol
ka: მაქს. %d სიმბოლო
kk: Макс. %d таңба
uz: Eng ko'p belgilar soni: %d ta

source: Must be a number
ka: უნდა იყოს ნომერი
kk: Сан болуы тиіс
uz: Faqat raqam bo'lishi kerak

source: Minimum %d
ka: მინიმალური %d
kk: Кемдегенде %d
uz: Min. %d

source: Maximum %d
ka: მაქსიმალური %d
kk: Максималды %d
uz: Max. %d

source: IP address is not valid
ka: IP მისამართი არ არის სწორი
kk: IP- мекен-жайы жарамды емес
uz: IP manzil to'g'ri emas

source: The values do not match
ka: ღირებულებები არ ემთხვევა
kk: Мәндері сәйкес келмейді
uz: Qiymatlar mos emas
