Repository: ging-dev/mobicms-experimental
Catalog: modules/registration/locale/*/default.po
Languages: ru

source: <h3>Activation failed</h3>Possible reasons:<ul><li>You've followed a broken activation link</li><li>From the moment of registration passed more than 24 hours.<br>In this case you need to be registered again.</li></ul>
ru: <h3>Сбой активации</h3>Возможные причины:<ul><li>Вы перешли по неверной ссылке.</li><li>С момента регистрации прошло более 24 часов.<br>В этом случае вы должны зарегистрироваться повторно.</li></ul>

source: <h3>Activation error</h3>You've followed a broken activation link
ru: <h3>Ошибка активации</h3> Вы перешли по неверной ссылке

source: <h3>Your Account has been successfully activated</h3>You can now log in using the username and password you chose during the registration.<br>Thank you for registering.
ru: <h3>Ваша учетная запись успешно активирована</h3>Теперь вы можете войти, используя имя пользователя и пароль, который вы выбрали при регистрации.<br>Спасибо за регистрацию.

source: Hello %s, Thank you for registering at %s.
ru: Здравствуйте, %s, Благодарим Вас за регистрацию на сайте %s.

source: Your account is created and must be verified before you can use it. To verify the account select the following link or copy-paste it in your browser: %s The link is valid for 24 hours. After verification an administrator will be notified to activate your account. You'll receive a confirmation when it's done. Once that account has been activated you may login to %s using the username and password you entered during registration.
ru: Ваша учётная запись создана, но должна быть проверена прежде, чем вы сможете ею воспользоваться. Чтобы подтвердить вашу учётную запись, перейдите по ссылке, приведённой ниже, или вставьте её в адресную строку браузера: %s Ссылка действительна в течение 24 часов. После проверки, администратору сайта будет отправлено сообщение о необходимости активировать вашу учётную запись. После активации учётной записи вы сможете войти на сайт %s, используя логин и пароль, указанные при регистрации.

source: Your account is created and must be activated before you can use it. To activate the account select the following link or copy-paste it in your browser: %s The link is valid for 24 hours. After activation you may login to %s using the username and password you entered during registration.
ru: Ваша учётная запись создана, но должна быть активирована прежде, чем вы сможете ею воспользоваться. Чтобы активировать вашу учётную запись, перейдите по ссылке, приведённой ниже, или вставьте её в адресную строку браузера: %s Ссылка действительна в течение 24 часов. После активации учётной записи вы сможете войти на сайт %s, используя логин и пароль, указанные при регистрации.

source: Administrator will be notified to activate your account. You'll receive a confirmation when it's done. Once that account has been activated you may login to %s using the username and password you entered during registration.
ru: Администратору сайта будет отправлено сообщение о необходимости активировать вашу учётную запись. После активации учётной записи вы сможете войти на сайт %s, используя логин и пароль, указанные при регистрации.

source: or
ru: или

source: Only you know it :)
ru: Только вы знаете его :)

source: Yours faithfully, %s
ru: С уважением, %s

source: Your account is not activated yet.
ru: Ваша учетная запись еще не активирована.

source: Check your mailbox, it should have letter with an activation instructions. Follow these instructions. If you can not find, check your spam folder, maybe a letter by mistake got there.
ru: Проверьте свой почтовый ящик, на него должно было прийти письмо с инструкциями по активации. Следуйте этим инструкциям. Если не можете найти, проверьте папку с "нежелательной почтой", возможно письмо по ошибке попало туда.

source: What to do if there is no letter?
ru: Что делать, если письма нет?

source: If you sure that entered the correct Email, try to send the letter again.
ru: Если вы уверены, что ввели правильный адрес электронной почты, попробуйте отправить письмо еще раз.

source: If the message still does not come, try to change Email and send the letter again.
ru: Если сообщение все равно не приходит, попробуйте изменить адрес Эл. почты и отправьте письмо еще раз.

source: If Email was specified in error, correct it and send the letter again.
ru: Если адрес был указан с ошибкой, исправьте ее и отправьте письмо еще раз.

source: Send an activation again
ru: Отправить активацию снова

source: Your account must be approved by Administrator, but before that need activation.<br>Follow the instructions below.
ru: Ваша учетная запись должна быть одобрена Администратором, но перед этим нужна активация.<br>Следуйте инструкциям ниже.

source: Your account must be approved by Administrator.<br>Please wait...
ru: Ваша учетная запись должна быть одобрена Администратором. <br>Пожалуйста, подождите...
