Repository: ging-dev/mobicms-experimental
Catalog: modules/profile/locale/*/default.po
Languages: ka, sr, uz

source: Upload GIF animation
ka: ატვირთეთ GIF ანიმაციები
sr: Додај GIF анимацију
uz: GIF animatsiya yuklash

source: Image
ka: სურათი
sr: Слика
uz: Rasm

source: Only GIF files allowed for upload, file size should not exceed 20kb.<br>Image size must be 48x48.
ka: მხოლოდ GIF ფაილი დაშვებული ატვირთეთ, ფაილის ზომა არ უნდა აღემატებოდეს 20kb.<br>სურათის ზომა უნდა იყოს 48x48.
sr: Искључиво GIF анимације су дозвољене за додавање, величина фајла не сме прећи 20kb.<br>Димензије слике морају бити 48x48.
uz: Faqat GIF fayllarni yuklash mumkin. Fayl hajmi 20 kb dan oshmasligi kerak.<br>Rasm hajmi 48x48 bo'lishi kerak.

source: Weight of the file exceeds 20kb
ka: წონა ფაილი აღემატება 20kb
sr: Величина слике прелази 20kb
uz: Fayl hajmi 20 kb dan oshdi

source: Invalid file type, are only allowed to upload images in GIF format
ka: არასწორი ფაილის ტიპი, ნებადართულია მხოლოდ ატვირთეთ სურათები GIF ფორმატში
sr: Екстензија фајла није дозвољена. Дозвољена је само GIF екстензија
uz: Noto'g'ri fayl turi, faqatgina GIF formatidagi rasmlarni yuklash mumkin

source: The size of the images must be 48x48
ka: ზომის სურათები უნდა იყოს 48x48
sr: Величина слике мора да буде 48х48
uz: Rasm hajmi 48x48 bo'lishi kerak

source: Avatar is uploaded
ka: ავატარი არის ატვირთული
sr: Слика је додата
uz: Avatar yuklandi

source: Error uploading avatar
ka: შეცდომა ატვირთვა ავატარი
sr: Грешка приликом додавања аватара
uz: Avatar yuklashda xatolik

source: The file is not selected
ka: ფაილი არ არის არჩეული
sr: Фајл није изабран
uz: Fayl tanlanmadi

source: Delete Avatar
ka: წაშლა ავატარი
sr: Обриши Аватар
uz: Avatarni o'chirish

source: You really want to delete avatar?
ka: თქვენ ნამდვილად გსურთ წაშალოთ ავატარი?
sr: Да ли заиста желите да обришете аватар?
uz: Siz rostdan ham avatarni o'chirmoqchimisiz?

source: Delete
ka: წაშლა
sr: Обриши
uz: O'chirish

source: Avatar is deleted
ka: ავატარი არის წაშლილი
sr: Аватар је обрисан
uz: Avatar o'chirildi

source: Set Gravatar
ka: მითითებული Gravatar
sr: Постави Граватар
uz: Gravatar o'rnatish

source: Gravatar (an abbreviation for globally recognized avatar) is a service for providing globally unique avatars. On Gravatar, users can <a href="http://gravatar.com">register an account</a> based on their email address, and upload an avatar to be associated with the account. Next, in your profile when you install avatar, just specify your Email address and will be used as your global avatar.
ka: Gravatar (აბრევიატურა გლობალურად აღიარებული ავატარა) არის სერვისი, რომელიც უზრუნველყოფს გლობალურად უნიკალური ავატარები. მომხმარებლებს შეუძლიათ <a href="http://gravatar.com">ანგარიშის რეგისტრაცია</a> ეფუძნება მათი ელექტრონული ფოსტის მისამართი და ატვირთეთ avatar დაკავშირებული იყოს ანგარიშზე. შემდეგი, თქვენი პროფილის როდესაც თქვენ დააყენოთ ავატარი, უბრალოდ, მიუთითოთ თქვენი ელ. ფოსტის მისამართი და გამოყენებული იქნება როგორც თქვენი გლობალური ავატარი.
sr: Граватар (скраћеница за глобално признати аватар) је сервис за пружање глобално јединствених аватара. На Граватару, корисници могу <a href="http://gravatar.com"> да региструјту налог</a> на основу њихове адресе е-поште, и поставе аватар да буде повезан са налогом. Даље, у свом профилу када инсталирате аватар, само наведите Вашу Емаил адресу и користиће се као Ваш глобални аватар.
uz: Gravatar (inglizcha. globally recognized avatar — ommaviy tanilgan avatar) — Internet-foydalanuvchilari o'z avatarlarini maxsus serverda saqlash xizmati. Buning uchun foydalanuvchi Gravatarda <a href="http://gravatar.com">a'zo bo'lgan</a> bo'lishi va Email manzil va avatarni o'rnatga bo'lishi kerak. Keyin esa avatarni o'rnatish uchun faqatgina Gravatar uchun foydalanilgan Email manzilni ko'rsatish kifoya.

source: Avatar is established
ka: ავატარი არის დადგენილი
sr: Аватар је постављен
uz: Avatar o'rnatildi

source: Upload image
ka: ატვირთეთ სურათი
sr: Додај слику
uz: Rasm yuklash

source: The following files are allowed to unload: JPG, JPEG, PNG, GIF. File size should not exceed 100kb. Regardless of the resolution of the source file, it will be converted to the size of the 48х48. For best results, the image should have an equal ratio. New image replaces the old (if it was).
ka: შემდეგი ფაილი ეძლევათ განიტვირთოს: JPG, JPEG, PNG, GIF. ფაილის ზომა არ უნდა აღემატებოდეს 100kb. მიუხედავად იმისა, რომ რეზოლუცია წყარო ფაილი, ეს იქნება მოაქცია ზომა 48х48. საუკეთესო შედეგები, იმიჯი უნდა ჰქონდეს თანაბარი კოეფიციენტი. ახალი იმიჯი ცვლის ძველი (თუ ეს იყო).
sr: Следеће екстензије су дозвољене за додавање: JPG, JPEG, PNG, GIF. Величина фајла не сме прећи 100kb. Без обзира на резолуцију изворне датотеке, она ће се конвертовати у величини 48х48. За најбоље резултате, слика треба да има једнак однос. Нова слика замењује стару (ако је има).
uz: Yuklashga ruxsat etilgan fayl turlari: JPG, JPEG, PNG, GIF. Fayl hajmi 100kb dan oshmasligi kerak. Fayl o'lchami qanday bo'lishidan qat'iy nazar 48x48 o'lchamga keltiriladi. Rasm yaxshi ko'rinishi uchun rasm tomonlari o'lchamlari teng bo'lgani yaxshi. Agar oldin rasm yuklangan bo'lsa yangisi bilan almashtiriladi.

source: Edit Profile
ka: პროფილის შეცვლა
sr: Измени профил
uz: Profilni tahrirlash

source: Status
ka: სტატუსი
sr: Статус

source: Min.3, Max. 50 symbols, or blank to remove status
ka: მინ.3, მაქს. 50 სიმბოლოები, ან ცარიელი ამოიღონ სტატუსი
sr: Мин.3, Макс. 50 знакова, или празно да бисте уклонили статус
uz: Min.3, Max. 50 belgi, statusni o'chirish uchun bo'sh qoldiring

source: Your Name
ka: თქვენი სახელი
sr: Ваше Име
uz: Ismingiz

source: Max. 50 characters
ka: მაქს. 50 სიმბოლო
sr: Макс. 50 знакова
uz: Max. 50 ta belgi

source: Birthday
ka: დაბადების დღე
sr: Рођендан
uz: Tug'ilgan kun

source: Day, month, year
ka: დღე, თვე, წელი
sr: Дан, месец, година
uz: Kun, oy, yil

source: Accommodation
ka: განსახლების
sr: Смештај
uz: Turar joy

source: Specify the country of residence, your city.<br/>Max. 100 characters.
ka: მიუთითეთ ქვეყანა, თქვენს ქალაქში.<br>მაქს. 100 სიმბოლო.
sr: Наведите земљу пребивалишта, Ваш град.<br/>Мак. 100 карактера.
uz: Yashash davlatingiz, shaharingiz.<br/>Max. 100 ta belgi.

source: About yourself
ka: თქვენს შესახებ
sr: О себи
uz: O'zi haqida

source: Max. 5000 characters
ka: მაქს. 5000 გმირები
sr: Макс. 5000 знакова
uz: Max. 5000 ta belgi

source: Phone Number
ka: ტელეფონი
sr: Број телефона
uz: Telefon raqam

source: Max. 100 characters
ka: მაქს. 5000 გმირები
sr: Макс. 100 знакова
uz: Max. 100 ta belgi

source: Site
ka: საიტზე
sr: Веб страница
uz: Web Sayt

source: You can enter multiple URL, separated by spaces.<br/>Max. 100 characters
ka: თქვენ შეგიძლიათ შეიყვანოთ მრავალი URL, გამოყოფილი ფართები.<br>მაქს. 100 სიმბოლო
sr: Можете да унесете неколико URL адресе, одвојене размаком.<br/>Макс. 100 знакова
uz: Siz bir nechta URL ham kirita olasiz, oddiy bo'shliq bilan ajratasiz.<br/>Max. 100 ta belgi

source: Show in the Profile
ka: შოუ პროფილი
sr: Прикажи у профилу
uz: Profilda ko'rsatish

source: Correctly specify your email address, that it will be sent your password.<br/>Max. 50 characters
ka: სწორად მიუთითოთ თქვენი ელექტრონული ფოსტის მისამართი, რომ ეს გამოიგზავნება თქვენი პაროლი.<br>მაქს. 50 სიმბოლო
sr: Правилно унесите Ваш е-маил, који ће бити послат на Вашу лозинку.<br/>Мак. 50 знакова
uz: Iltimos, e-mail manzilingizni to'gri yozing. Chunki parol ushbu e-mailingizga yuboriladi.<br/>Max. 50 ta belgi

source: Change E-mail
ka: ელ-ფოსტის შეცვლა
sr: Промени адресу Е-поште
uz: Emailni o'zgartirish

source: Enter your UIN number
ka: შეიყვანეთ თქვენი UIN ნომერი
sr: Унесите свој UIN број
uz: UIN raqamingizni kiriting

source: Old E-mail
ka: ძველი ელ-ფოსტა
sr: Стара адреса е-поште
uz: Eski Email

source: New E-mail
ka: ახალი ელ-ფოსტა
sr: Нова адреса е-поште
uz: Yangi Email

source: Repeat E-mail
ka: გაიმეორეთ ელ-ფოსტა
sr: Понови адресу е-поште
uz: Emailni takrorlang

source: Your Password
ka: თქვენი პაროლი
sr: Ваша лозинка
uz: Parolingiz

source: Select automatically
ka: აირჩიეთ ავტომატურად
sr: Изаберите аутоматски
uz: Avtomatik tanlash

source: Select Language
ka: აირჩიეთ ენა
sr: Изабери језик
uz: Tilni tanlash

source: If you turn on automatic mode, the system language is set depending on the settings of your browser.
ka: თუ თქვენ ჩართოთ ავტომატური რეჟიმი, სისტემა ენა არის მითითებული დამოკიდებულია პარამეტრების თქვენს ბრაუზერში.
sr: Ако омогућите аутоматски режим, систем језика је подешен у зависности од подешавања вашег прегледача.
uz: Agar sizda avtomatik usul yoqilgan bo'lsa tizim tilni brauzeringizga nisbatan sozlaydi.

source: Change Nickname
ka: მეტსახელის შეცვლა
sr: Промени Надимак
uz: Nikni o'zgartirish

source: New Nickname
ka: ახალი მეტსახელი
sr: Нови Надимак
uz: Yangi nik

source: Repeat Nickname
ka: ვიმეორებ, მეტსახელად
sr: Поновите Надимак
uz: Yangi nikni takrorlang

source: Please note that while changing the nickname is changing your Login on the site.<br>The next change of nickname is allowed through
ka: გთხოვთ, გაითვალისწინოთ, რომ მიუხედავად იმისა, რომ იცვლება მეტსახელად იცვლება თქვენი ლოგინი საიტზე.<br>შემდეგი ცვლილება მეტსახელი არის დაშვებული მეშვეობით
sr: Имајте на уму да када промените надимак мењате и своје корисничко име на сајту.<br>Следећа промена надимка је дозвољена кроз
uz: Eslatma, Nik o'zgartirganingizdan keyin saytga kirishdagi login ham o'zgaradi.<br>Keyingi nik o'zgartirish muddati

source: Nickname can not change more than once a
ka: მეტსახელი ვერ შეცვლის მეტი, ვიდრე ერთხელ
sr: Надимак не можете да промените више од једног пута у
uz: Siz nikni tez o'zgartira olmaysiz, bir martalik o'zgartirish muddati

source: You have already changed their nickname:
ka: თქვენ უკვე შეიცვალა მათი ზედმეტსახელი:
sr: Већ сте променили свој надимак:
uz: Siz o'z nikingizni o'zgartirib bo'lgansiz:

source: Next time will be able to change:
ka: მომავალი დრო შეძლებთ შეცვალოთ:
sr: Следећи пут бићете у могућности да промените:
uz: Keyingi safar o'zgartirish mumkin:

source: Nickname successfully changed
ka: მეტსახელი წარმატებით შეცვალა
sr: Надимак је успешно промењен
uz: Nik muvafaqqiyatli o'zgartirildi

source: Change Password
ka: პაროლის შეცვლა
sr: Промени лозинку
uz: Parolni o'zgartirish

source: Old Password
ka: ძველი პაროლი
sr: Стара лозинка
uz: Eski parol

source: Admin Password
ka: ადმინ დაგავიწყდათ
sr: Админ Лозинка
uz: Admin parol

source: New Password
ka: ახალი პაროლი
sr: Нова лозинка
uz: Yangi parol

source: The password is successfully changed
ka: პაროლი წარმატებით შეიცვალა
sr: Лозинка је успешно промењена
uz: Parol muvafaqqiyatli o'zgartirildi

source: User
ka: მომხმარებელი
sr: Корисник
uz: Foydalanuvchi

source: Forum Moderator
ka: ფორუმის მოდერატორი
sr: Модератор Форума
uz: Forum Moderatori

source: Downloads Moderator
ka: გადმოწერა მოდერატორი
sr: Модератор Фајлова
uz: Yuklamalar Moderatori

source: Library Moderator
ka: ბიბლიოთეკა მოდერატორი
sr: Модератор Библиотеке
uz: Kutubxona Moderatori

source: Super Modererator
ka: სუპერ მოდერატორი
sr: Супер Modererator
uz: Super Moderator

source: Administrator
ka: ადმინისტრატორი
sr: Администратор

source: Supervisor
ka: ხელმძღვანელი
sr: Надзорник
uz: Superadmin

source: Rank
ka: რანგი
sr: Ранг
uz: Lavozim

source: Without Editor
ka: გარეშე რედაქტორი
sr: Без Уређивача
uz: Muharrirsiz

source: WYSIWYG Editor
ka: WYSIWYG რედაქტორი
sr: WYSIWYG Уређивач
uz: WYSIWYG Muharrir

source: HTML Editor
ka: HTML რედაქტორი
sr: HTML уређивач
uz: HTML Muharrir

source: System Settings
ka: სისტემის პარამეტრები
sr: Подешавање Система
uz: Tizim sozlovlari

source: Time settings
ka: დრო პარამეტრები
sr: Подешавање времена
uz: Soatni sozlash

source: Time Shift
ka: დროის ცვლა
sr: Помак Времена
uz: Soat farqi

source: List Size
ka: სია ზომა
sr: Величина Листе
uz: Ro'yhat qatorlari soni

source: Number of items per page
ka: რაოდენობის ნივთები თითო გვერდი
sr: Број ставки на страници
uz: Sahifadagi ma'lumotlar soni

source: Direct URL
ka: პირდაპირი URL
sr: Директан линк
uz: Tashqi URL

source: Text Editor
ka: ტექსტური რედაქტორი
sr: Уређивач текста
uz: Matn muharriri

source: Author
ka: ავტორი
sr: Аутор
uz: Muallif

source: Description
ka: აღწერა
sr: Опис
uz: Tavsif

source: Choose Skin
ka: აირჩიეთ კანს
sr: Изаберите изглед сајта
uz: Sayt ko'rinishini tanlash

source: Choose
ka: არჩევა
sr: Изабрати
uz: Tanlash

source: Vote
ka: ხმის მიცემა
sr: Гласај
uz: Ovoz berish

source: You can express your relationship to the person, what is its reputation in your opinion. You can change your attitude when you want, no restrictions.
ka: თქვენ შეგიძლიათ გამოხატოთ თქვენი ურთიერთობა პირი, რა არის მისი რეპუტაცია, თქვენი აზრით. თქვენ შეგიძლიათ შეცვალოთ თქვენი დამოკიდებულება, როდესაც გსურთ, არანაირი შეზღუდვა.
sr: Можете да изразите свој став према особи, каква је његова репутација је по вашем мишљењу. Можете да промените ваш став кад год желите, без ограничења.
uz: Siz boshqalarga o'z munosabatingizni bildirishingiz mumkin. Bu bilan siz uni o'bro'sini belgilaysiz. Va xohlaganingizda o'z tanlovingizni hech qanday cheklovsiz o'zgartira olasiz.

source: Excellent
ka: შესანიშნავი
sr: Одлично
uz: Ajoyib

source: Good
ka: კარგი
sr: Добро
uz: Yaxshi

source: Neutrally
ka: ნეიტრალურად
sr: Неутрално
uz: Neytral

source: Bad
ka: ცუდი
sr: Лоше
uz: Yomon

source: Very Bad
ka: ძალიან ცუდი
sr: Веома Лоше
uz: Juda yomon

source: Set Avatar
ka: ავატარის დაყენება
sr: Постави Аватар
uz: Avatar o'rnatish

source: Choose Language
ka: აირჩიეთ ენა
sr: Изабери језик
uz: Tilni tanlash

source: Choose in the catalog
ka: აირჩიეთ კატალოგი
sr: Изабери из каталога
uz: Ro'yhatdan tanlash

source: Themes
ka: თემები
sr: Teme
uz: Ko'rinishlar

source: My Profile
ka: ჩემი პროფილი
sr: Мој профил
uz: Shaxsiy profil

source: User Profile
ka: მომხმარებლის პროფილი
sr: Кориснички профил
uz: Foydalanuvchi profili

source: Kick
ka: განდევნა
sr: Избаци
uz: Ro'yhatdan chiqarish

source: Ban
ka: ბანი
sr: Забрана

source: Reputation
ka: რეპუტაცია
sr: Репутација
uz: Obro'

source: Personal Data
ka: პირადი მონაცემები
sr: Лични Подаци
uz: Shaxsiy ma'lumot

source: Activity
ka: აქტივობა
sr: Активност
uz: Faollik

source: Assets
ka: აქტივების
sr: Имовина
uz: Faollik

source: Friends
ka: მეგობრები
sr: Пријатељи
uz: Do'stlar

source: Remove from Contacts
ka: ამოღება კონტაქტები
sr: Уклони из контаката
uz: Aloqalardan o'chirish

source: Add to Contacts
ka: დამატება კონტაქტი
sr: Додај у контакте
uz: Aloqalar ro'yhatiga qo'shish

source: Remove from Ignore List
ka: ამოღება იგნორირება სია
sr: Уклони са листе игнорисаних
uz: Qora ro'yhatdan chiqarish

source: Add to Ignore List
ka: რჩეულებში იგნორირება სია
sr: Додај у листу игнорисаних
uz: Qora ro'yhatga qo'shish
